Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/etyj:a_vehadataittardeaddji_galleda_anaris.html.tmx
Source language: sme
Languages: smn

source: Etyj:a vehádatáittardeaddji galleda Anáris
smn: Etyj ucceeblohováldálâš kuállee Anarist

source: E urohpá dorvvolašvuođa- ja oktasašbargoorganisašuvdna Etyj:a vehádatáittardeaddji Kairat Abdrakhmanov galleda Anáris 15.-16.2.2023.
smn: Euroop torvolâšvuotâ- já oovtâstpargo-ornijdume Etyj ucceeblohováldálâš Kairat Abdrakhmanov kuállee Anarist 15.-16.2.2023.

source: Vehádatáittardeaddji deaivvada galledeami áigge Sámedikki ovddasteaddjiiguin, duohtavuođa- ja soabadankommišuvnna ovddasteaddjiiguin, nuortalaččaid siidačoahkkima ovddasteaddjiiguin, sámeorganisašuvnnaiguin ja maiddái sámiid ruovttuguovllu gielddaid ovddasteaddjiiguin.
smn: Ucceeblohováldálâš tiäivá kollim ääigi Sämitige ovdâsteijeid, tuotâvuotâ- já sovâdâttâmkomissio ovdâsteijeid, nuorttâlij sijdâčuákkim ovdâsteijeid, sämiseervijd sehe sämmilij päikkikuávlu kieldâi ovdâsteijeid.

source: – Lea buorre, ahte Etyj čájeha beroštumi sámeáššiid ektui erenomážit dál, go sámediggeláhka ja dan dagahan almmolaš dilli leat galledeami duogážin.
smn: – Lii pyeri, ete sämiääših kiäsutteh Etyj eromâšávt, ko sämitiggelaahâ já ton tovâttem almos tile lii kollim vuáđđun.

source: Etyj:s lea dehálaš rolla álbmotlaš vehádagaid vuoigatvuođaid suodjaleamis, lohká Sámedikki ságajođiheaddji Tuomas Aslak Juuso.
smn: Etyj:st lii tehálâš rooli aalmuglij ucceeblovoi vuoigâdvuođâi suoijiimist, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: Vehádatáittardeaddji oahpásmuvvá galledeami áigge maiddái ealáhusáššiide ja guossástallá Yle Sápmi doaimmahusas ja anárašgielat giellabeasis.
smn: Toos lasseen ucceeblohováldálâš uáppáásm kollim ääigi iäláttâsaššijd já kuállee Yle Säämi toimâttuvâst sehe anarâškielâlii kielâpiervâlist.

source: Etyj:a vehádatáittardeaddji geahččala eastadit ja ložžet ruossalasvuođaid, mat laktásit álbmotlaš vehádagaide Etyj:a guovllus.
smn: Etyj ucceeblohováldálâš viggá estiđ já kepidiđ ruossâlâsvuođâid, moh lohtâseh aalmugláid ucceeblovvoid Etyj kuávlust.

source: Barggus deattuhuvvet jaskes diplomatiija ja sierra oassebeliid gaskasaš oktasašbarggu doarjun.
smn: Pargoost tiäduttuvvojeh joskis diplomatia já sierâ uásipeelij koskâsii oovtâstpargo tuárjum.

source: Lassidieđut:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Inka-Saara Arttijeff riikkaidgaskasaš áššiid čálli 010 839 3198 / 050 574 7629 inka-saara.arttijeff@samediggi.fi
smn: Inka-Saara Arttijeff aalmugijkoskâsij aašij čällee 010 839 3198 / 050 574 7629 inka-saara.arttijeff@samediggi.fi
